<section class="contentReas">
    <div class="reass">
        <div class="reassItem">
            <a>
                <svg xmlns="http://www.w3.org/2000/svg" aria-hidden="true" focusable="false" data-prefix="fas" data-icon="globe" class="svg-inline--fa fa-globe fa-w-16" role="img" viewBox="0 0 496 512"><path fill="currentColor" d="M336.5 160C322 70.7 287.8 8 248 8s-74 62.7-88.5 152h177zM152 256c0 22.2 1.2 43.5 3.3 64h185.3c2.1-20.5 3.3-41.8 3.3-64s-1.2-43.5-3.3-64H155.3c-2.1 20.5-3.3 41.8-3.3 64zm324.7-96c-28.6-67.9-86.5-120.4-158-141.6 24.4 33.8 41.2 84.7 50 141.6h108zM177.2 18.4C105.8 39.6 47.8 92.1 19.3 160h108c8.7-56.9 25.5-107.8 49.9-141.6zM487.4 192H372.7c2.1 21 3.3 42.5 3.3 64s-1.2 43-3.3 64h114.6c5.5-20.5 8.6-41.8 8.6-64s-3.1-43.5-8.5-64zM120 256c0-21.5 1.2-43 3.3-64H8.6C3.2 212.5 0 233.8 0 256s3.2 43.5 8.6 64h114.6c-2-21-3.2-42.5-3.2-64zm39.5 96c14.5 89.3 48.7 152 88.5 152s74-62.7 88.5-152h-177zm159.3 141.6c71.4-21.2 129.4-73.7 158-141.6h-108c-8.8 56.9-25.6 107.8-50 141.6zM19.3 352c28.6 67.9 86.5 120.4 158 141.6-24.4-33.8-41.2-84.7-50-141.6h-108z"/></svg>
                <span>Livraisons dans le monde entier</span>
            </a>
        </div>
        <div class="reassItem">
            <a>
                <svg xmlns="http://www.w3.org/2000/svg" height="463pt" viewBox="-15 0 463 463.152" width="463pt"><path d="m216.074219 179.574219c-30.925781 0-56 25.074219-56 56 0 30.929687 25.074219 56 56 56 30.929687 0 56-25.070313 56-56-.035157-30.910157-25.085938-55.964844-56-56zm0 96c-22.089844 0-40-17.90625-40-40 0-22.089844 17.910156-40 40-40 22.09375 0 40 17.910156 40 40-.023438 22.082031-17.917969 39.976562-40 40zm0 0"/><path d="m48.074219 155.574219h16v-16h-24c-4.417969 0-8 3.582031-8 8v24h16zm0 0"/><path d="m48.074219 299.574219h-16v24c0 4.421875 3.582031 8 8 8h24v-16h-16zm0 0"/><path d="m.0742188 115.574219v240c0 4.421875 3.5820312 8 8.0000002 8h416c4.421875 0 8-3.578125 8-8v-240c0-4.417969-3.578125-8-8-8h-416c-4.417969 0-8.0000002 3.582031-8.0000002 8zm16.0000002 8h400v224h-400zm0 0"/><path d="m392.074219 195.574219c-26.496094-.023438-47.972657-21.5-48-48 0-4.417969-3.578125-8-8-8h-240c-4.417969 0-8 3.582031-8 8-.023438 26.5-21.5 47.976562-48 48-4.417969 0-8 3.582031-8 8v64c0 4.421875 3.582031 8 8 8 26.5.027343 47.976562 21.503906 48 48 0 4.421875 3.582031 8 8 8h240c4.421875 0 8-3.578125 8-8 .027343-26.496094 21.503906-47.972657 48-48 4.421875 0 8-3.578125 8-8v-64c0-4.417969-3.578125-8-8-8zm-8 64.496093c-28.980469 3.703126-51.800781 26.523438-55.503907 55.503907h-224.992187c-3.703125-28.980469-26.519531-51.800781-55.503906-55.503907v-48.992187c28.984375-3.703125 51.800781-26.519531 55.503906-55.503906h224.992187c3.703126 28.984375 26.523438 51.800781 55.503907 55.503906zm0 0"/><path d="m392.074219 139.574219h-24v16h16v16h16v-24c0-4.417969-3.578125-8-8-8zm0 0"/><path d="m384.074219 315.574219h-16v16h24c4.421875 0 8-3.578125 8-8v-24h-16zm0 0"/><path d="m108.074219 48.480469 8 13.839843c54.410156-31.375 120.398437-35.367187 178.195312-10.785156l-33.769531 16.878906 7.152344 14.320313 48-24c1.90625-.9375 3.359375-2.601563 4.039062-4.613281.679688-2.015625.53125-4.21875-.414062-6.121094l-24-48-14.320313 7.152344 13.597657 27.199218c-61.078126-23.851562-129.6875-18.65625-186.480469 14.128907zm0 0"/><path d="m316.074219 414.671875-8-13.839844c-54.40625 31.371094-120.390625 35.367188-178.183594 10.785157l33.769531-16.882813-7.152344-14.320313-48 24c-3.957031 1.976563-5.5625 6.785157-3.582031 10.738282l24 48 14.316407-7.152344-13.597657-27.199219c61.066407 23.835938 129.65625 18.640625 186.429688-14.128906zm0 0"/></svg>
                <span>Satisfait ou remboursé</span>
            </a>
        </div>
        <div class="reassItem">
            <a>
                <svg xmlns="http://www.w3.org/2000/svg" aria-hidden="true" focusable="false" data-prefix="far" data-icon="credit-card" class="svg-inline--fa fa-credit-card fa-w-18" role="img" viewBox="0 0 576 512"><path fill="currentColor" d="M527.9 32H48.1C21.5 32 0 53.5 0 80v352c0 26.5 21.5 48 48.1 48h479.8c26.6 0 48.1-21.5 48.1-48V80c0-26.5-21.5-48-48.1-48zM54.1 80h467.8c3.3 0 6 2.7 6 6v42H48.1V86c0-3.3 2.7-6 6-6zm467.8 352H54.1c-3.3 0-6-2.7-6-6V256h479.8v170c0 3.3-2.7 6-6 6zM192 332v40c0 6.6-5.4 12-12 12h-72c-6.6 0-12-5.4-12-12v-40c0-6.6 5.4-12 12-12h72c6.6 0 12 5.4 12 12zm192 0v40c0 6.6-5.4 12-12 12H236c-6.6 0-12-5.4-12-12v-40c0-6.6 5.4-12 12-12h136c6.6 0 12 5.4 12 12z"/></svg>
                <span>3 fois sans frais</span>
            </a>
        </div>
        <div class="reassItem">
            <a>
                <svg xmlns="http://www.w3.org/2000/svg" aria-hidden="true" focusable="false" data-prefix="fas" data-icon="flask" class="svg-inline--fa fa-flask fa-w-14" role="img" viewBox="0 0 448 512"><path fill="currentColor" d="M437.2 403.5L320 215V64h8c13.3 0 24-10.7 24-24V24c0-13.3-10.7-24-24-24H120c-13.3 0-24 10.7-24 24v16c0 13.3 10.7 24 24 24h8v151L10.8 403.5C-18.5 450.6 15.3 512 70.9 512h306.2c55.7 0 89.4-61.5 60.1-108.5zM137.9 320l48.2-77.6c3.7-5.2 5.8-11.6 5.8-18.4V64h64v160c0 6.9 2.2 13.2 5.8 18.4l48.2 77.6h-172z"/></svg>
                <span>Dernières technologies en génétiques utilisées</span>
            </a>
        </div>
    </div>
</section>
<section>
    <div class="footer">
        <div>
            <div class="footerInformation">
                <h4>AIDE & INFOS UTILES</h4>
                <a href="index.php?p=contact">Contact</a>
                <a href="index.php?p=info">Mention légales</a>
                <a href="index.php?p=cgv">CGV</a>
            </div>
            <div class="footerInformation">
                <h4>LIVRAISONS</h4>
                <a href="#">Livraison & Preparation</a>
                <a href="#">Livraisons & retours</a>
            </div>
        </div>
        <div>
            <div class="footerCommunication">
                <h4>SUIVEZ NOUS</h4>
                <div class="allCommunication">
                    <div><i class="fab fa-facebook-f"></i></div>
                    <div><i class="fab fa-instagram"></i></div>
                    <div><i class="fab fa-twitter"></i></div>
                </div>
            </div>
            <div class="footerInformation">
                <h4>MON COMPTE</h4>
                <a href="#">Connexion</a>
                <a href="#">S'inscrire</a>
                <a href="#">Gestion de mes données</a>
            </div>
        </div>
        <div class="footerNewsletter">
            <a href="#">INSCRIVEZ-VOUS A NOTRE NEWSLETTER !</a>
            <input placeholder="Votre adresse email">
        </div>
    </div>
</section>
